<?
$MESS = [
    'CAR_PARSING_CARD' => 'Карта разбора автомобиля',
    'CAR_PARSING_TEXT' => 'Для того, чтобы мы правильно разобрали ваш авто и вы получили<br/> все ожидаемые запчасти в том виде, каком вы хотите мы<br/> разработали карту разбора автомобиля. Пожалуйста, заполните все поля.',
    'LOT_NUMBER' => 'Номер лота',
    'YEAR_OF_ISSUE' => 'Год выпуска',
    'MAKE_AND_MODEL' => 'Марка и модель авто',
    'COLOUR' => 'Цвет',
    'VIN_NUMBER' => 'Vin номер',
    'NUMBER' => '#',
    'NAME' => 'Наименование',
    'LABEL_Z' => 'З',
    'LABEL_R' => 'Р',
    'LABEL_KOMR' => 'КОМР',
    'ADDITIONAL_PACKAGING' => 'Доп упак',
    'NOTE' => 'Примечание',
    'SAVE' => 'Сохранить',
];